{
    "pieski": [
        "1. \"Piesek w Kapeluszu\": Kolorowanka przedstawiająca uroczego szczeniaczka we frajerskim kapeluszu, który siedzi na tratwie i łowi ryby. Tło z różnymi zwierzętami z lasu, które obserwują tę zabawną scenę.",
        "",
        "2. \"Pieski na Pikniku\": Scenografia z psami różnych ras, które bawią się na łące i przygotowują piknik - jeden z nich rozkłada koc, inny wyjmuje koszyk z jedzeniem, a jeszcze inny bawi się w frisbee.",
        "",
        "3. \"Shaggy Dog Dream\": Kolorowanka prezentująca długowłosego psa, który śni o tym, jak biega za motylami w ogrodzie pełnym kwiatów. Dzieci mogą pokolorować różne gatunki motyli i kwiatów.",
        "",
        "4. \"Planeta Pies\": Specjalny projekt, przedstawiający planety i gwiazdy w kształcie różnych ras psów. Dzieci będą miały szansę dowiedzieć się więcej o kosmosie, podczas kolorowania.",
        "",
        "5. \"Super Pies!\": Kolorowanka z psami superbohaterami - każdy z nich ma swoje unikalne supermoce. Tło to miasto w akcji, gdzie psy ratują denko przed różnymi niebezpieczeństwami."
    ],
    "misie": [
        "1. \"Taniec misiów\": Kolorowanka przedstawia grupę uroczych misiów, którzy tańczą w tętniącym rytmie lesie. Niektóre misie skaczą, inne kręcą się, a jeszcze inne machają łapkami. Ta kolorowanka pozwoli dzieciom eksperymentować z różnymi kolorami dla misiów i ich leśnego tła.",
        "",
        "2. \"Miś Astronauta\": Kreatywna kolorowanka z miśkiem ubranym w strój kosmonauty, unoszącym się w przestrzeni kosmicznej. W tle planety i gwiazdy. Dzieci będą mogły używać szereg kolorów, aby dodać życia tej kosmicznej scenie.",
        "",
        "3. \"Misie na pikniku\": Radosna kolorowanka pokazująca misie, które urządziły piknik w lesie. Misie siedzą wokół czerwono-białego obrusa z pełnym koszykiem owoców i słodkości. Ta kolorowanka pomoże dzieciom nauczyć się kolorów różnych owoców i pokarmów.",
        "",
        "4. \"Misie budują zamek\": Kolorowanka przedstawiająca misie budujące zamek z piasku na plaży. Są tu różne formy - wiaderko, łopatka, muszle, a może nawet kraba. Pokazuje to dzieciom zabawę w team building, a także daje możliwość kreatywnego kolorowania.",
        "",
        "5. \"Misie w cyrku\": Misie jako artysty muszą wykonywać różne sztuczki, jedne jadą na jednokołowych rowerach, inne żonglują kulkami, a jeszcze inne balansują na linie. Scenka z cyrku na pewno dostarczy dzieciom wiele radości podczas kolorowania."
    ],
    "ptaszki": [
        "1. \"Dzień w życiu wróbelka\": Kolorowanka przedstawiająca wróbelka podczas różnych codziennych aktywności, takich jak kąpiel w kałuży, jedzenie nasionek czy pisklęta w gnieździe.",
        "",
        "2. \"Śpiewające kanarki\": Radosna kolorowanka przedstawiająca kolorowe kanarki siedzące na gałęzi i śpiewające. Można dodać tło z gaju pomarańczowego, aby było jeszcze więcej kolorów do pokolorowania.",
        "",
        "3. \"Sowa na dobranoc\": Pełna uczucia kolorowanka z sówką na gałęzi księżyca, można dokolorować gwiazdki na nocnym niebie, a uśpionego myszka na dole.",
        "",
        "4. \"Ptaszki w parku\": Kolorowanka ze ptaszkami na tle parku. Różne rodzaje ptaków, takie jak gołębie, kaczki i wróble, które dzieci mogą pokolorować według własnego uznania.",
        "",
        "5. \"Ptaszki i ich gniazda\": Edukacyjna kolorowanka, która pokazuje różne ptaki z różnymi rodzajami gniazd, np. gniazdo na drzewie, gniazdo pod dachem czy gniazdo na ziemi."
    ],
    "basniowe postacie": [
        "1. \"Za siedmioma górami\": Kolorowanka przedstawiająca krasnala czytającego mapę na tle siedmiu kolorowych gór. Każda góra ma inną teksturę i wzór, które dzieci mogą pomalować na dowolne kolory.",
        "",
        "2. \"Piknik Jaśka i Małgosi\": Ilustracja przedstawia dzieciaki Jaśka i Małgosi, którzy robią piknik w deep łapie z cukierkami. Dzieci mogą pomalować żywność, kosz na piknik, ubrania Jaśka i Małgosi oraz tło.",
        "",
        "3. \"Czarodziejski most\": Kolorowanka z trollami budującymi kolorowy most przez tęczowy potok. Dzieci mogą zdecydować, jakimi kolorami malować trolle, most i potok. ",
        "",
        "4. \"Słoneczne królestwo\": Ilustracja przedstawia Żółtą Księżniczkę w swoim złotym pałacu pod słońcem. Dzieci mogą pomalować Księżniczkę, jej pałac i słoneczne tło.",
        "",
        "5. \"Głębokie lasy\": Kolorowanka z Wilkiem, który próbuje się ukryć przed Czerwonką w leśnym pejzażu. Dzieci mogą pomalować różne elementy, w tym wilka, Czerwonkę, drzewa i kwiaty."
    ]
}